librarian_name=\u9648\u9986\u957f
librarian_phone=14414141235
librarian_address=\u56fe\u4e66\u9986201
librarian_email=54524525@126.com
library_intro=\u5609\u5e94\u5b66\u9662\u56fe\u4e66\u9986\u662f\u6211\u6821\u4fe1\u606f\u8d44\u6e90\u4e0e\u670d\u52a1\u4e2d\u5fc3\uff0c\u8fd1\u5e74\u6765\u7d27\u5bc6\u56f4\u7ed5\u6559\u5b66\u4e0e\u79d1\u7814\u9700\u8981\uff0c\u6301\u7eed\u8fdb\u884c\u4fe1\u606f\u8d44\u6e90\u5efa\u8bbe\uff0c\u4e0d\u65ad\u53d1\u5c55\u548c\u5b8c\u5584\u4fe1\u606f\u8d44\u6e90\u670d\u52a1\u5e73\u53f0\uff0c\u62d3\u5c55\u3001\u5b8c\u5584\u56fe\u4e66\u9986\u4fe1\u606f\u670d\u52a1\u529f\u80fd\uff0c\u79ef\u6781\u4e3a\u8bfb\u8005\u63d0\u4f9b\u591a\u5c42\u6b21\u3001\u9ad8\u6c34\u5e73\u7684\u4fe1\u606f\u8d44\u6e90\u670d\u52a1\u3002 \u56fe\u4e66\u9986\u9986\u820d\u9762\u79ef2.74\u4e07\u5e73\u65b9\u7c73\uff0c\u9605\u89c8\u5ea7\u4f4d2720\u5e2d\uff1b\u9986\u85cf\u4e2d\u5916\u6587\u56fe\u4e66169\u4f59\u4e07\u518c\uff0c\u4e2d\u5916\u6587\u671f\u520a1731\u4f59\u79cd\uff0c\u62a5\u7eb8204\u79cd\uff1b\u62e5\u6709\u672c\u9986\u5b9e\u4f53\u7535\u5b50\u6587\u732e\u8d44\u6e90\u548c\u7f51\u7edc\u865a\u62df\u6587\u732e\u8d44\u6e90\u3002\u9986\u85cf\u6587\u732e\u8d44\u6e90\u8986\u76d6\u6587\u3001\u7406\u3001\u5de5\u3001\u7ecf\u3001\u6cd5\u3001\u827a\u672f\u3001\u4f53\u80b2\u7b49\u591a\u4e2a\u5b66\u79d1\uff0c\u5176\u4e2d\u5ba2\u5bb6\u8d44\u6599\u662f\u672c\u9986\u7684\u7279\u8272\u6587\u732e\u3002 \u56fe\u4e66\u9986\u8bbe\u7acb\u6d41\u901a\u90e8\u3001\u671f\u520a\u90e8\u3001\u4fe1\u606f\u54a8\u8be2\u90e8\u3001\u91c7\u7f16\u90e8\u3001\u6280\u672f\u90e8\u3001\u529e\u516c\u5ba4\u7b49\u90e8\u95e8\uff1b\u8bbe\u7acb\u793e\u79d1\u4e66\u5e93\u3001\u79d1\u6280\u4e66\u5e93\u3001\u5916\u6587\u4e66\u5e93\u3001\u5de5\u5177\u4e66\u9605\u89c8\u5ba4\u3001\u53c2\u8003\u9605\u89c8\u5ba4\u3001\u62a5\u520a\u9605\u89c8\u5ba4\u3001\u7535\u5b50\u9605\u89c8\u5ba4\u3001\u6559\u5e08\u9605\u89c8\u5ba4\u3001\u5ba2\u5bb6\u8d44\u6599\u5ba4\u7b49\u5e93(\u5ba4)\u3002 \u56fe\u4e66\u9986\u4e3a\u8bfb\u8005\u63d0\u4f9b\u7eb8\u8d28\u6587\u732e\u501f\u9605\u3001\u4fe1\u606f\u54a8\u8be2\u3001\u4e13\u9898\u68c0\u7d22\u3001\u6587\u732e\u4f20\u9012\u3001\u4fe1\u606f\u62a5\u5bfc\u7b49\u670d\u52a1\u3002\u6bcf\u5468\u5f00\u998690\u5c0f\u65f6\uff0c\u7f51\u4e0a\u8d44\u6e90\u6bcf\u592924\u5c0f\u65f6\u5f00\u653e\u3002 \u56fe\u4e66\u9986\u5341\u5206\u91cd\u89c6\u73b0\u4ee3\u5316\u6280\u672f\u7684\u5e94\u7528\uff0c\u56fe\u4e66\u99861992\u5e74\u5f00\u59cb\u5e94\u7528\u8ba1\u7b97\u673a\u7ba1\u7406\u96c6\u6210\u7cfb\u7edf\uff08SULCMIS\uff09\uff0c\u5b9e\u73b0\u4e86\u91c7\u8bbf\u3001\u7f16\u76ee\u3001\u6d41\u901a\u3001\u671f\u520a\u7b49\u4e1a\u52a1\u7ba1\u7406\u7684\u81ea\u52a8\u5316\uff1b\u63d0\u4f9bWEB\u68c0\u7d22\u3001\u7f51\u4e0a\u54a8\u8be2\u3001\u7f51\u4e0a\u9884\u7ea6\u4e0e\u7eed\u501f\u7b49\u7f51\u4e0a\u8bfb\u8005\u670d\u52a1\u3002\u76ee\u524d\u56fe\u4e66\u9986\u666e\u53ca\u65e0\u7ebf\u7f51\u7edc\uff0c\u5e76\u5b9e\u73b0\u4e00\u7ad9\u5f0f\u670d\u52a1\u4ee5\u53ca\u81ea\u52a9\u501f\u8fd8\u4e66\u3001\u81ea\u52a9\u6253\u5370\u590d\u5370\u626b\u63cf\u7b49\u65b9\u9762\u7684\u5e94\u7528\u3002 \u968f\u7740\u81ea\u52a8\u5316\u3001\u7f51\u7edc\u5316\u548c\u6570\u5b57\u5316\u5efa\u8bbe\u6b65\u4f10\u7684\u4e0d\u65ad\u52a0\u5feb\uff0c\u56fe\u4e66\u9986\u9986\u85cf\u4e0d\u65ad\u4e30\u5bcc\uff0c\u670d\u52a1\u6c34\u5e73\u4e0d\u65ad\u63d0\u9ad8\uff0c\u6b63\u9010\u6b65\u6210\u4e3a\u6211\u9662\u4fe1\u606f\u5316\u548c\u793e\u4f1a\u4fe1\u606f\u5316\u7684\u91cd\u8981\u57fa\u5730\u3002
library_time=2011-02-20
library_name=\u5fc3\u7075\u56fe\u4e66\u9986
modify_time=2011-02-20 12:10:50